TOKEN = "6188831952:AAFYQScQMmjRjkIELe0ZemP3mIoLnA2WWpM"
FOA = "Значение параметров для сфер деятельности:\n\
       Математика, физика, компьютерные науки и наука о данных - 0.0\n\
       ИТ Менеджмент - 0.5\n\
       Дизайн - 1.0\n\
       Музыка - 1.5\n\
       Литература - 2.0\n\
       Экономика - 2.5\n\
       Политика - 3.0\n\
       Право - 3.5\n\
       История - 4.0\n\
       Химия, биология - 4.5\n\
       Социология и обществе - 5.0\n\
       Промышленность - 5.5\n\
       Туризм - 6.0\n\
       Транспорт (грузоперевозки) - 6.5\n\
       Транспорт (пассажирский) - 7.0\n\
       Спорт - 7.5"